Repository: gwenn-ha-dev/Siliconed
Catalog: Sources/SiliconedApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: One image was never saved.
de: Ein Bild wurde nie gesichert.
es: Una imagen no se ha guardado nunca.
fr: Une image n’a jamais été enregistrée.
it: Un’immagine non è mai stata salvata.

source: Open the Issue
de: Issue öffnen
es: Abrir la incidencia
fr: Ouvrir le signalement
it: Apri la segnalazione

source: Opens GitHub's form, prefilled with this report; you submit it there
de: Öffnet das GitHub-Formular, vorausgefüllt mit diesem Bericht; Sie senden es dort selbst ab
es: Abre el formulario de GitHub, ya rellenado con este informe; lo envías tú desde allí
fr: Ouvre le formulaire de GitHub, prérempli avec ce rapport ; c’est vous qui l’envoyez
it: Apre il modulo di GitHub, precompilato con questo rapporto; sei tu a inviarlo

source: Optional. Add an image and the prompt becomes an instruction: “change her jacket to red”.
de: Optional. Fügen Sie ein Bild hinzu, und der Prompt wird zur Anweisung: „mach ihre Jacke rot“.
es: Opcional. Añade una imagen y el prompt se convierte en una instrucción: «ponle una chaqueta roja».
fr: Facultatif. Ajoutez une image et le prompt devient une instruction : « mets-lui une veste rouge ».
it: Facoltativo. Aggiungi un’immagine e il prompt diventa un’istruzione: «rendi rossa la sua giacca».

source: Orientation
de: Ausrichtung
es: Orientación
it: Orientamento

source: Portrait
de: Hochformat
es: Vertical
it: Verticale

source: Preparing %@
de: %@ wird vorbereitet
es: Preparando %@
fr: Préparation de %@
it: Preparazione di %@

source: Preparing…
de: Vorbereiten …
es: Preparando…
fr: Préparation…
it: Preparazione…

source: Preview every step
de: Vorschau bei jedem Schritt
es: Previsualizar cada paso
fr: Aperçu à chaque pas
it: Anteprima a ogni passo

source: Previous
de: Zurück
es: Anterior
fr: Précédente
it: Precedente

source: Previous Image
de: Vorheriges Bild
es: Imagen anterior
fr: Image précédente
it: Immagine precedente

source: Publishers' models
de: Modelle der Herausgeber
es: Modelos de los editores
fr: Modèles des éditeurs
it: Modelli degli editori

source: Queue
de: Warteschlange
es: Cola
fr: File
it: Coda

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci

source: Quit Without Saving
de: Ohne Sichern beenden
es: Salir sin guardar
fr: Quitter sans enregistrer
it: Esci senza salvare

source: Quit and reopen the app.
de: Beenden Sie die App und öffnen Sie sie erneut.
es: Sal de la app y vuelve a abrirla.
fr: Quittez et rouvrez l’app.
it: Esci e riapri l’app.

source: Quitting also stops the render in progress.
de: Beim Beenden wird auch das laufende Rendering gestoppt.
es: Al salir también se detiene el renderizado en curso.
fr: Quitter arrête aussi le rendu en cours.
it: Uscire interrompe anche il rendering in corso.

source: Quitting stops it, and empties the queue.
de: Beenden stoppt es und leert die Warteschlange.
es: Al salir se detiene, y la cola se vacía.
fr: Quitter l’arrête, et vide la file d’attente.
it: Uscire lo interrompe, e svuota la coda.

source: Qwen Research (non-commercial)
de: Qwen Research (nicht kommerziell)
es: Qwen Research (no comercial)
fr: Qwen Research (non commerciale)
it: Qwen Research (non commerciale)

source: Random
de: Zufällig
es: Aleatoria
fr: Au hasard
it: Casuale

source: Random: a new seed for every render. Fixed: the same image again
de: Zufällig: ein neuer Seed für jedes Rendering. Fest: noch einmal dasselbe Bild
es: Aleatoria: una semilla nueva en cada renderizado. Fija: la misma imagen otra vez
fr: Au hasard : une nouvelle graine à chaque rendu. Fixe : la même image à nouveau
it: Casuale: un nuovo seme a ogni rendering. Fisso: di nuovo la stessa immagine

source: Read its license and accept it, then render again.
de: Lesen und akzeptieren Sie die Lizenz, und rendern Sie dann erneut.
es: Lee su licencia y acéptala, y vuelve a renderizar.
fr: Lisez sa licence et acceptez-la, puis rendez de nouveau.
it: Leggi la sua licenza e accettala, poi esegui di nuovo il rendering.

source: Read the License
de: Lizenz lesen
es: Leer la licencia
fr: Lire la licence
it: Leggi la licenza

source: Read the License: %@
de: Lizenz lesen: %@
es: Leer la licencia: %@
fr: Lire la licence : %@
it: Leggi la licenza: %@

source: Redo (Same Seed)
de: Wiederholen (gleicher Seed)
es: Rehacer (misma semilla)
fr: Refaire (même graine)
it: Rifai (stesso seme)

source: Redo (Same Seed), Queued
de: Wiederholen (gleicher Seed), eingereiht
es: Rehacer (misma semilla), en cola
fr: Refaire (même graine), en file
it: Rifai (stesso seme), in coda

source: Redo Image (Same Seed)
de: Bild wiederholen (gleicher Seed)
es: Rehacer la imagen (misma semilla)
fr: Refaire l’image (même graine)
it: Rifai immagine (stesso seme)

source: Redo: same settings, same seed (⌘R)
de: Wiederholen: gleiche Einstellungen, gleicher Seed (⌘R)
es: Rehacer: mismos ajustes, misma semilla (⌘R)
fr: Refaire : mêmes réglages, même graine (⌘R)
it: Rifai: stesse impostazioni, stesso seme (⌘R)

source: References
de: Referenzen
es: Referencias
fr: Références
it: Riferimenti

source: Reinstall the model from the Models sheet, or import it again.
de: Installieren Sie das Modell im Fenster „Modelle“ neu oder importieren Sie es erneut.
es: Reinstala el modelo desde la hoja Modelos, o vuelve a importarlo.
fr: Réinstallez le modèle depuis la feuille Modèles, ou importez-le de nouveau.
it: Reinstalla il modello dalla finestra Modelli, o importalo di nuovo.

source: Remote control off: %@
de: Fernsteuerung aus: %@
es: Control remoto desactivado: %@
fr: Télécommande arrêtée : %@
it: Controllo remoto disattivato: %@

source: Remove
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovi

source: Remove %@ from the prompt.
de: Entfernen Sie %@ aus dem Prompt.
es: Quita %@ del prompt.
fr: Retirez %@ du prompt.
it: Rimuovi %@ dal prompt.

source: Remove %@?
de: %@ entfernen?
es: ¿Eliminar %@?
fr: Retirer %@ ?
it: Rimuovere %@?

source: Remove %lld Images
de: %lld Bilder entfernen
es: Quitar %lld imágenes
fr: Retirer %lld images
it: Rimuovi %lld immagini

source: Remove %lld Images from History
de: %lld Bilder aus dem Verlauf entfernen
es: Quitar %lld imágenes del historial
fr: Retirer %lld images de l’historique
it: Rimuovi %lld immagini dalla cronologia

source: Remove Image
de: Bild entfernen
es: Quitar imagen
fr: Retirer l’image
it: Rimuovi immagine

source: Remove a group, or some alternatives.
de: Entfernen Sie eine Gruppe oder einige Alternativen.
es: Quita un grupo, o algunas alternativas.
fr: Retirez un groupe, ou des alternatives.
it: Rimuovi un gruppo, o alcune alternative.

source: Remove from History
de: Aus dem Verlauf entfernen
es: Quitar del historial
fr: Retirer de l’historique
it: Rimuovi dalla cronologia

source: Remove from the queue
de: Aus der Warteschlange entfernen
es: Quitar de la cola
fr: Retirer de la file
it: Rimuovi dalla coda

source: Remove the LoRA %@?
de: LoRA %@ entfernen?
es: ¿Eliminar el LoRA %@?
fr: Retirer la LoRA %@ ?
it: Rimuovere la LoRA %@?

source: Remove the LoRAs, or vary something other than the model.
de: Entfernen Sie die LoRAs oder variieren Sie etwas anderes als das Modell.
es: Quita los LoRA, o varía algo que no sea el modelo.
fr: Retirez les LoRA, ou faites varier autre chose que le modèle.
it: Rimuovi le LoRA, o fai variare qualcos’altro invece del modello.

source: Remove the selected images from the history (⌫, undo with ⌘Z)
de: Ausgewählte Bilder aus dem Verlauf entfernen (⌫, widerrufen mit ⌘Z)
es: Quitar las imágenes seleccionadas del historial (⌫, ⌘Z lo deshace)
fr: Retirer les images sélectionnées de l’historique (⌫, ⌘Z annule)
it: Rimuovi le immagini selezionate dalla cronologia (⌫, annulla con ⌘Z)

source: Remove the variation: the seed's own image
de: Variation entfernen: das eigene Bild des Seeds
es: Quitar la variación: la propia imagen de la semilla
fr: Retirer la variation : l’image de la graine elle-même
it: Rimuovi la variazione: l’immagine del seme stesso

source: Remove this LoRA
de: Diese LoRA entfernen
es: Eliminar este LoRA
fr: Retirer cette LoRA
it: Rimuovi questa LoRA

source: Remove this model
de: Dieses Modell entfernen
es: Eliminar este modelo
fr: Retirer ce modèle
it: Rimuovi questo modello

source: Remove values from an axis.
de: Entfernen Sie Werte aus einer Achse.
es: Quita valores de un eje.
fr: Retirez des valeurs d’un axe.
it: Rimuovi dei valori da un asse.

source: Removed
de: Entfernt
es: Retirada
fr: Retirée
it: Rimossa

source: Render
de: Rendern
es: Renderizado
fr: Rendu
it: Rendering

source: Render at 512², estimated
de: Rendering in 512², geschätzt
es: Renderizado a 512², estimado
fr: Rendu en 512², estimé
it: Rendering a 512², stimato

source: Render statistics (⌥⌘I)
de: Rendering-Statistik (⌥⌘I)
es: Estadísticas del renderizado (⌥⌘I)
fr: Statistiques du rendu (⌥⌘I)
it: Statistiche del rendering (⌥⌘I)

source: Render stopped
de: Rendering gestoppt
es: Renderizado detenido
fr: Rendu arrêté
it: Rendering interrotto

# Rendering cell %lld of %lld — step %lld/%lld
source: Rendering cell %1$lld of %2$lld — step %3$lld/%4$lld
de: Rendern von Zelle %1$lld von %2$lld – Schritt %3$lld/%4$lld
es: Renderizando la celda %1$lld de %2$lld — paso %3$lld/%4$lld
fr: Rendu de la case %1$lld sur %2$lld — pas %3$lld/%4$lld
it: Rendering della cella %1$lld di %2$lld — passo %3$lld/%4$lld

# Replaces the %@ version now installed, once the new one is ready: %@ freed then.
source: Replaces the %1$@ version now installed, once the new one is ready: %2$@ freed then.
de: Ersetzt die installierte %1$@-Version, sobald die neue bereit ist: Dann werden %2$@ frei.
es: Sustituye a la versión %1$@ instalada, en cuanto la nueva esté lista: se liberan entonces %2$@.
fr: Remplace la version %1$@ installée, une fois la nouvelle prête : %2$@ libérés alors.
it: Sostituisce la versione %1$@ ora installata, quando la nuova sarà pronta: %2$@ liberati a quel punto.

source: Replace…
de: Ersetzen …
es: Sustituir…
fr: Remplacer…
it: Sostituisci…

source: Report My Configuration
de: Meine Konfiguration melden
es: Informar de mi configuración
fr: Signaler ma configuration
it: Segnala la mia configurazione

source: Report My Configuration…
de: Meine Konfiguration melden …
es: Informar de mi configuración…
fr: Signaler ma configuration…
it: Segnala la mia configurazione…

source: Report copied (JSON)
de: Bericht kopiert (JSON)
es: Informe copiado (JSON)
fr: Rapport copié (JSON)
it: Rapporto copiato (JSON)

source: Report it: the app built a chain the engine refuses.
de: Bitte melden: Die App hat eine Kette gebaut, die die Engine ablehnt.
es: Informa de ello: la app montó una cadena que el motor rechaza.
fr: Signalez-le : l’app a monté une chaîne que le moteur refuse.
it: Segnalalo: l’app ha montato una catena che il motore rifiuta.

source: Resumed at the next installation, or discarded.
de: Bei der nächsten Installation fortgesetzt oder verworfen.
es: Se reanudan en la próxima instalación, o se descartan.
fr: Repris à la prochaine installation, ou jetés.
it: Ripresi alla prossima installazione, o scartati.

source: Reuse These Settings
de: Diese Einstellungen übernehmen
es: Reutilizar estos ajustes
fr: Reprendre ces réglages
it: Riusa queste impostazioni

source: Reuse This Grid
de: Dieses Raster übernehmen
es: Reutilizar esta cuadrícula
fr: Reprendre cette grille
it: Riusa questa griglia

source: Save Image…
de: Bild sichern …
es: Guardar imagen…
fr: Enregistrer l’image…
it: Salva immagine…

source: Save the image (⌘S)
de: Bild sichern (⌘S)
es: Guardar la imagen (⌘S)
fr: Enregistrer l’image (⌘S)
it: Salva l’immagine (⌘S)

source: Saved: %@
de: Gesichert: %@
es: Guardada: %@
fr: Enregistrée : %@
it: Salvata: %@

source: Save…
de: Sichern …
es: Guardar…
fr: Enregistrer…
it: Salva…

source: Say what changes…
de: Sagen Sie, was sich ändert …
es: Di qué cambia…
fr: Dites ce qui change…
it: Di’ cosa cambia…

source: Select All Images
de: Alle Bilder auswählen
es: Seleccionar todas las imágenes
fr: Sélectionner toutes les images
it: Seleziona tutte le immagini

source: Session
de: Sitzung
es: Sesión
it: Sessione

source: Set by the model's family
de: Durch die Familie des Modells festgelegt
es: Lo fija la familia del modelo
fr: Fixé par la famille du modèle
it: Fissato dalla famiglia del modello

source: Settings of %@ restored
de: Einstellungen von %@ übernommen
es: Ajustes de %@ recuperados
fr: Réglages de %@ repris
it: Impostazioni di %@ ripristinate

source: Settings of the cell taken by the rack
de: Einstellungen der Zelle vom Rack übernommen
es: Ajustes de la celda tomados por el rack
fr: Réglages de la case repris par le rack
it: Impostazioni della cella riprese dal rack

source: Share the selected images
de: Ausgewählte Bilder teilen
es: Compartir las imágenes seleccionadas
fr: Partager les images sélectionnées
it: Condividi le immagini selezionate

source: Share — AirDrop, Messages, Mail, Photos…
de: Teilen – AirDrop, Nachrichten, Mail, Fotos …
es: Compartir — AirDrop, Mensajes, Mail, Fotos…
fr: Partager — AirDrop, Messages, Mail, Photos…
it: Condividi — AirDrop, Messaggi, Mail, Foto…

source: Share…
de: Teilen …
es: Compartir…
fr: Partager…
it: Condividi…

source: Shorten the prompt.
de: Kürzen Sie den Prompt.
es: Acorta el prompt.
fr: Raccourcissez le prompt.
it: Accorcia il prompt.

source: Show in Finder
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder

source: Show the Grid
de: Raster zeigen
es: Mostrar la cuadrícula
fr: Montrer la grille
it: Mostra la griglia

source: Show the edited image alone (Esc)
de: Nur das bearbeitete Bild zeigen (Esc)
es: Mostrar solo la imagen editada (Esc)
fr: Montrer l’image éditée seule (Échap)
it: Mostra solo l’immagine modificata (Esc)

source: Shows the license and the space it takes; nothing is downloaded before you accept
de: Zeigt die Lizenz und den Platzbedarf; nichts wird geladen, bevor Sie akzeptieren
es: Muestra la licencia y el espacio que ocupa; no se descarga nada antes de que aceptes
fr: Montre la licence et la place prise ; rien n’est téléchargé avant que vous acceptiez
it: Mostra la licenza e lo spazio occupato; nulla viene scaricato prima che tu accetti

source: Side by side
de: Nebeneinander
es: Lado a lado
fr: Côte à côte
it: Affiancate

source: Siliconed Window
de: Siliconed-Fenster
es: Ventana de Siliconed
fr: Fenêtre de Siliconed
it: Finestra di Siliconed

source: Siliconed keeps nothing on disk: what is not saved disappears when the app quits.
de: Siliconed speichert nichts auf dem Volume: Was nicht gesichert ist, verschwindet beim Beenden der App.
es: Siliconed no guarda nada en el disco: lo que no se guarda desaparece al salir de la app.
fr: Siliconed ne garde rien sur le disque : ce qui n’est pas enregistré disparaît quand l’app quitte.
it: Siliconed non conserva nulla sul disco: ciò che non è salvato scompare quando l’app si chiude.

source: Siliconed ships no weights. The Compact version is the publisher's model republished in 8 bits by third parties, and downloaded from them; the publisher's license applies, and each third party's model card says what it changed.
de: Siliconed enthält keine Gewichte. Die Compact-Version ist das Modell des Herausgebers, von Dritten in 8 Bit neu veröffentlicht und von ihnen geladen; es gilt die Lizenz des Herausgebers, und die Modellkarte jedes Dritten nennt, was er geändert hat.
es: Siliconed no incluye ningún peso. La versión Compacta es el modelo del editor republicado en 8 bits por terceros, y se descarga de ellos; se aplica la licencia del editor, y la ficha del modelo de cada tercero indica qué ha cambiado.
fr: Siliconed ne livre aucun poids. La version Compact est le modèle de l’éditeur republié en 8 bits par des tiers, et téléchargé chez eux ; la licence de l’éditeur s’applique, et la fiche de chaque tiers dit ce qu’il a changé.
it: Siliconed non include alcun peso. La versione Compact è il modello dell’editore ripubblicato a 8 bit da terzi, e scaricato da loro; si applica la licenza dell’editore, e la scheda di ciascun terzo indica cosa ha cambiato.

source: Siliconed ships no weights. The Light version is the publisher's model republished in 4 to 8 bits by third parties, and downloaded from them; the publisher's license applies, and each third party's model card says what it changed.
de: Siliconed enthält keine Gewichte. Die Version Leicht ist das Modell des Herausgebers, von Dritten in 4 bis 8 Bit neu veröffentlicht und von ihnen geladen; es gilt die Lizenz des Herausgebers, und die Modellkarte jedes Dritten nennt, was er geändert hat.
es: Siliconed no incluye ningún peso. La versión Ligera es el modelo del editor republicado en 4 a 8 bits por terceros, y se descarga de ellos; se aplica la licencia del editor, y la ficha del modelo de cada tercero indica qué ha cambiado.
fr: Siliconed ne livre aucun poids. La version Légère est le modèle de l’éditeur republié en 4 à 8 bits par des tiers, et téléchargé chez eux ; la licence de l’éditeur s’applique, et la fiche de chaque tiers dit ce qu’il a changé.
it: Siliconed non include alcun peso. La versione Leggera è il modello dell’editore ripubblicato a 4–8 bit da terzi, e scaricato da loro; si applica la licenza dell’editore, e la scheda di ciascun terzo indica cosa ha cambiato.

source: Siliconed ships no weights: the model is downloaded from its publisher, and its turbo LoRA from the third party that made it, each under its own license.
de: Siliconed enthält keine Gewichte: Das Modell wird vom Herausgeber geladen und seine Turbo-LoRA von dem Dritten, der sie erstellt hat, jeweils unter eigener Lizenz.
es: Siliconed no incluye ningún peso: el modelo se descarga de su editor, y su LoRA turbo del tercero que lo creó, cada uno con su propia licencia.
fr: Siliconed ne livre aucun poids : le modèle est téléchargé chez son éditeur, et sa LoRA turbo chez le tiers qui l’a faite, chacun sous sa propre licence.
it: Siliconed non include alcun peso: il modello viene scaricato dal suo editore, e la sua LoRA turbo dal terzo che l’ha realizzata, ciascuno con la propria licenza.

source: Siliconed ships no weights: the model is downloaded from its publisher, under the publisher's license.
de: Siliconed enthält keine Gewichte: Das Modell wird vom Herausgeber geladen, unter der Lizenz des Herausgebers.
es: Siliconed no incluye ningún peso: el modelo se descarga de su editor, con la licencia del editor.
fr: Siliconed ne livre aucun poids : le modèle est téléchargé chez son éditeur, sous la licence de l’éditeur.
it: Siliconed non include alcun peso: il modello viene scaricato dal suo editore, con la licenza dell’editore.

source: Size
de: Format
es: Tamaño
fr: Format
it: Formato

# Sketch at %lld steps of %lld
source: Sketch at %lld steps of %2$lld
de: Skizze bei %1$lld von %2$lld Schritten
es: Boceto a %1$lld pasos de %2$lld
fr: Esquisse à %1$lld pas sur %2$lld
it: Schizzo a %1$lld passi su %2$lld

source: Small and fast: 512 on the short side — the models are out of their domain below
de: Klein und schnell: 512 auf der kurzen Seite – darunter sind die Modelle außerhalb ihres Bereichs
es: Pequeño y rápido: 512 en el lado corto — por debajo, los modelos salen de su dominio
fr: Petit et rapide : 512 sur le petit côté — les modèles sont hors de leur domaine en dessous
it: Piccolo e veloce: 512 sul lato corto — sotto, i modelli sono fuori dal loro dominio

source: Smaller on disk; images slightly different, about as fast.
de: Kleiner auf dem Volume; Bilder leicht anders, etwa gleich schnell.
es: Más pequeña en el disco; imágenes ligeramente distintas, más o menos igual de rápida.
fr: Plus petite sur le disque ; images légèrement différentes, à peu près aussi rapide.
it: Più piccola sul disco; immagini leggermente diverse, più o meno altrettanto veloce.

source: Square
de: Quadrat
es: Cuadrado
fr: Carré
it: Quadrato

source: Stacked together, the rack's own. To compare LoRAs, choose « LoRA to Compare » on an axis.
de: Zusammen gestapelt, die des Racks. Um LoRAs zu vergleichen, wählen Sie „Zu vergleichende LoRA“ auf einer Achse.
es: Apilados juntos, los del rack. Para comparar LoRA, elige «LoRA que comparar» en un eje.
fr: Empilées ensemble, celles du rack. Pour comparer des LoRA, choisissez « LoRA à comparer » sur un axe.
it: Impilate insieme, quelle del rack. Per confrontare delle LoRA, scegli «LoRA da confrontare» su un asse.

source: Stage
de: Stufe
es: Etapa
fr: Étage
it: Stadio

source: Stages
de: Stufen
es: Etapas
fr: Étages
it: Stadi

source: Start
de: Starten
es: Iniciar
fr: Lancer
it: Avvia

source: Start again: the damaged file was thrown away.
de: Beginnen Sie erneut: Die beschädigte Datei wurde verworfen.
es: Vuelve a empezar: el archivo dañado se ha descartado.
fr: Recommencez : le fichier abîmé a été jeté.
it: Ricomincia: il file danneggiato è stato eliminato.

source: Statistics
de: Statistik
es: Estadísticas
fr: Statistiques
it: Statistiche

source: Step counts, separated by commas
de: Schrittzahlen, durch Kommas getrennt
es: Números de pasos, separados por comas
fr: Nombres de pas, séparés par des virgules
it: Numeri di passi, separati da virgole

source: Step in steady state
de: Schritt im Dauerbetrieb
es: Paso en régimen estable
fr: Pas en régime
it: Passo a regime

source: Steps
de: Schritte
es: Pasos
fr: Pas
it: Passi

source: Steps are whole numbers from 1, and a grid needs at least one seed.
de: Schritte sind ganze Zahlen ab 1, und ein Raster braucht mindestens einen Seed.
es: Los pasos son números enteros a partir de 1, y una cuadrícula necesita al menos una semilla.
fr: Les pas sont des nombres entiers à partir de 1, et une grille demande au moins une graine.
it: I passi sono numeri interi a partire da 1, e una griglia richiede almeno un seme.

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
it: Interrompi

source: Stop (⌘.)
de: Stoppen (⌘.)
es: Detener (⌘.)
fr: Arrêter (⌘.)
it: Interrompi (⌘.)

source: Stop All
de: Alle stoppen
es: Detener todo
fr: Tout arrêter
it: Interrompi tutto

source: Stop Render
de: Rendering stoppen
es: Detener el renderizado
fr: Arrêter le rendu
it: Interrompi rendering

source: Stopped
de: Gestoppt
es: Detenida
fr: Arrêtée
it: Interrotta

source: Stopped — %1$@ can render again after a new installation: the %2$@ version was removed to make room. The files already downloaded are kept; the one in progress will start over.
de: Gestoppt – %1$@ kann nach einer neuen Installation wieder rendern: Die %2$@-Version wurde entfernt, um Platz zu schaffen. Bereits geladene Dateien bleiben erhalten; die gerade geladene beginnt von vorn.
es: Detenido — %1$@ podrá volver a renderizar tras una nueva instalación: la versión %2$@ se eliminó para hacer sitio. Los archivos ya descargados se conservan; el que estaba en curso empezará de cero.
fr: Arrêté — %1$@ pourra de nouveau rendre après une nouvelle installation : la version %2$@ a été retirée pour faire de la place. Les fichiers déjà téléchargés sont gardés ; celui en cours repartira de zéro.
it: Interrotto — %1$@ potrà di nuovo eseguire rendering dopo una nuova installazione: la versione %2$@ è stata rimossa per fare spazio. I file già scaricati vengono conservati; quello in corso ripartirà da zero.

source: Stopped — the files already downloaded are kept; the one in progress will start over
de: Gestoppt – bereits geladene Dateien bleiben erhalten; die gerade geladene beginnt von vorn
es: Detenido — los archivos ya descargados se conservan; el que estaba en curso empezará de cero
fr: Arrêté — les fichiers déjà téléchargés sont gardés ; celui en cours repartira de zéro
it: Interrotto — i file già scaricati vengono conservati; quello in corso ripartirà da zero

source: Stopped.
de: Gestoppt.
es: Detenido.
fr: Arrêté.
it: Interrotto.
